@include('header')
<div class="search">
    <div class="overlay">
      <div class="container-fluid p-0">
        <div class="text-white pt-4 aboutUs boxSearch">
          <h1 class="text-center fw-bold pt-5 pb-3">نبذة عنا</h1>
        </div>
      </div>
    </div>
  </div>

<div class="container text-center pt-3">

    <p>
        شركة الخليج للحلول التقنيه هى شركه مساهمه متخصصه فى تطبيقات التجارة الالكترونية والتسويق الالكتروني لدينا فريق عمل ذو خبرة في جميع التخصصات التى نعمل بها
    </p>
    <h2>خدماتنا</h2>
    <p class="py-4">
        خدمات انشاء المواقع المتخصصه <br>
خدمات استشاريه فى مجال الاستراتيجيات التسويقيه      <br>
خدمات التسويق الالكتروني        <br>
خدمات إشهار المواقع      SEO, خدمات تحليل المواقع , الإعلانات المدفوعة <br>
نعمل من اجل مساعدة الافراد والشركات من خلال المصداقية والكفائة          <br>
و التطوير المستمر لتسهيل ادارة الاعمال وزيادة ارباح شركاتهم         <br>
    </p>

    <h2>اهدافنا</h2>
    <!--<p>المنزل الجديد للعقارات في مصر</p>-->
    <p class="py-4">
        تقديم خطة متكاملة لتحقيق اهداف عملائنا من زيادة ارباح الشركة<br>
        تقديم خدماتنا بجودة عالية تمثل إضافة قيمة حقيقة للمؤسسات<br>
        دعم المحتوى العربى على شبكة الانترنت<br>
    </p>

     <h2>سياستنا</h2>
    <!--<p>المنزل الجديد للعقارات في مصر</p>-->
    <p class="py-4">
         استخدام أفضل الخبرات التسويقية والفنية بهدف تحقيق أفضل مستوى<br>
من الخدمة لعملائنا          <br>
أستخدام كل التقنيات المتاحة لجلب عملاء جدد لمالك الموقع         <br>
التطوير المستمر لخدماتنا بما يواكب التطور السريع للخدمات المقدمة عبر شبكة الإنترنت          <br>
    </p>

</div>
@include('footer')
