@include('header')
<div class="search">
    <div class="overlay">
        <div class="container-fluid p-0">
            <div class="text-white pt-4 aboutUs boxSearch">
                <h1 class="text-center fw-bold pt-5 pb-3">سياسة الخصوصية</h1>
            </div>
        </div>
    </div>
</div>

<div class="container text-center pt-3">

    <h2>سياسة الاسترجاع</h2>
    <p class="py-4">
        &bull; في حالة عدم رضاء العميل ، يمكنه استرجاع 100% من المبلغ المدفوع خلال 3 أيام من تاريخ الدفع وأن يكون عدد المشاهدات أقل من 10 مشاهدات <br/>
    </p>

    <h2>سياسة الاستخدام</h2>
    <!--<p>المنزل الجديد للعقارات في مصر</p>-->
    <p class="py-4">
       موقع   تقسيط كوم هو جهة اعلانية فقط يتيح للمستخدم عرض السلع التي يريد بيعها دون أن يضمن جودتها أو أمانها أو صلاحيتها للاستخدام وكذلك النصوص والتصاميم ووسائل الاتصال المستخدمة داخل الموقع، وعلى المشتري التحقق بنفسه عن دقة المعلومات المشار اليها في الاعلان الخاص بالسلعة الموقع غير مسئول قانونا عن عملية البيع والشراء التي تتم عن طريق الاعلان على الموقع وعلى المشتري التحقق من صحة الوثائق وهوية البائع قبل اتمام عملية الشراء، حيث ان موقع يؤكد على أنه وسيط اعلاني وليس جهة بيع أو شراء فهو غير مسئول عن السادة المعلنين أو المنتجات المعروضة
    </p>

     <h2>سياسة الخصوصية</h2>
    <!--<p>المنزل الجديد للعقارات في مصر</p>-->
    <p class="py-4">
         في حالة ارتفاع سعر العقار عن 2 مليون جنية يتم عرض رقم تليفون الموقع على الاعلان المجاني فقط وذلك ضماناً لحقوق المستخدمين ( زوار الموقع )

<br> لا يتحمل تقسيط او اى شخص يشترك فى اعداد او تسويق او استخدام اى مادة فى تقسيط ايه مسئولية عن اى ضرر مادى او معنوى ينشأ من استعمال هذا الموقع او من عدم امكانية استعماله او من اى خطأ او حذف او اضافة تطرأ على الموقع

<br> ممنوع كتابه أي بيانات في غير المكان المخصص لها ، أو كتابه أرقام تليفونات أو عنوان بريدى في وصف العقار

<br> يحق للموقع مسح الاعلانات التى تحتوى على بيانات خاطئه عن العقار

<br> يحق للموقع حجب اى اعلان او مستخدم يحتوى على دعايه لاى كيان تجارى

<br> ممنوع أستخدام الموقع كوسيله للدعايه بأى شكل من الأشكال لأى نوع من المنتجات غير العقارات الشخصيه

<br> ممنوع تماماً أستخدام الأعلانات المجانيه لأي أغراض تجاريه

<br> في حاله ثبوت وجود أعلانات تجاريه في الجزء المجانى في الموقع يحق للموقع التصرف في الأعلان كما يشاء سواء بحجب المستخدم صاحب الأعلان أو بتغير بياناته

<br> لا يحق للمستخدم الذي تم حجبه التسجيل مره أخري في الموقع في الجزء المجانى

<br> ان البيانات الخاصة بالمعلنين والمستخدمين للموقع تتمتع بالسرية التامة التى يحافظ عليها تقسيط بقدر المستطاع

<br> لايسمح تقسيط لموظفيه بالاطلاع على كلمة السر الخاصة باى مستخدم

<br> اي استخدام او تلميح لما له علاقة بالسياسة او الدين او الجنس
او الاتجار بالبشر او اهانة الزائرين
وكل ما يخرق القانون المحلي والدولي او العرف المتبع
وكذلك في حالة تلقي شكاوى من المستخدمين
يتم حجبه فوراً من قبل الموقع

<br> قد يقوم تقسيط بتحديث هذه السياسة فى وقت لاحق
    </p>

</div>
@include('footer')

